#menu
global_menu_new=\u0E2A\u0E23\u0E49\u0E32\u0E07 {0}
global_menu_list=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0}
global_menu_find=Find by {0}
global_language_switch=Switch language to {0}
global_language=Language
global_sponsored=Sponsored by SpringSource
global_theme=Theme
global_theme_alt=alt
global_theme_standard=standard
global_generic={0}


#welcome page
welcome_titlepane=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A
welcome_h3=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
welcome_text_row1=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07 \u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19 \u0E23\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48 {0}
welcome_text_row2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E17\u0E48\u0E32\u0E19\u0E41\u0E25\u0E30\u0E19\u0E33\u0E2A\u0E48\u0E07\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23
welcome_text_row3=\u0E42\u0E14\u0E22\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E21\u0E19\u0E39\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22\u0E21\u0E37\u0E2D

welcome_text_row1_junior=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E22\u0E38\u0E04\u0E43\u0E2B\u0E21\u0E48 \u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19 \u0E23\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48 {0}

#success submit page
success_submit_page1=\u0E17\u0E48\u0E32\u0E19\u0E44\u0E14\u0E49\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07 \u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19 \u0E23\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48 {0} \u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
success_submit_page2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E41\u0E19\u0E1A file \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E42\u0E14\u0E22\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E21\u0E19\u0E39\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22\u0E21\u0E37\u0E2D

#entity labels
entity_list_all=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 {0}
entity_show=\u0E41\u0E2A\u0E14\u0E07 {0}
entity_create=\u0E2A\u0E23\u0E49\u0E32\u0E07 {0}
entity_update=\u0E41\u0E01\u0E49\u0E44\u0E02 {0}
entity_delete=\u0E25\u0E1A {0}
entity_delete_confirm=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
entity_find=Find {0}
entity_not_found=No {0} found.
entity_not_found_single=No {0} found with this id.
entity_dependency_required=The following dependencies need to be created first:
entity_reference_not_managed=This relationship is managed from the {0} side.

#button labels
button_home=Home
button_save=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
button_update=\u0E41\u0E01\u0E49\u0E44\u0E02
button_find=Find
button_cancel=Cancel
button_proceed=Proceed
button_submit=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
button_reset=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
button_end=End
button_showmessage=Show Message
button_showstacktrace=Show Stack Trace
button_showcookie=Show Cookie

#field labels
field_simple_validation=Enter {0} {1}
field_invalid_email=Please enter a valid email
field_invalid_email2=Please enter a valid email
field_invalid_number=Number with \\'-\\' or \\'.\\' allowed
field_invalid_integer=Integer numbers only
field_invalid_postcode=Invalid postcode format
field_invalid=Please enter valid {0}
field_required=required
field_invalid_workEmail=Please enter a valid email

#list labels
list_first=First Page
list_next=Next Page
list_previous=Previous Page
list_last=Last Page
list_page=Page {0} of {1}
list_size=List results per page:

#selenium
selenium_menu_test_suite=Test Suite

#exception
exception_message=Exception Message
exception_stacktrace=Exception Stack Trace
exception_cookie=Cookies
exception_details=Details

#dataAccessFailure_jspx
error_dataaccessfailure_title=Data access failure
error_dataaccessfailure_problemdescription=Sorry, a problem occurred while accessing the database.

#resourceNotFound_jspx
error_resourcenotfound_title=Requested Resource Not Found
error_resourcenotfound_problemdescription=Sorry, we did not find the resource you were looking for.

#uncaughtException_jspx
error_uncaughtexception_title=Internal Error
error_uncaughtexception_problemdescription=Sorry, we encountered an internal error.

#webflow
webflow_menu_enter=Enter {0} flow
webflow_state1_title=Spring Web Flow - View State One
webflow_state1_message=This is a simple example to get started with Spring Web Flow. The buttons below lead you to another view state (Proceed) or to an end state.
webflow_state2_title=Spring Web Flow - View State Two
webflow_state2_message=This is a simple example to get started with Spring Web Flow. The buttons below lead you to another view state (Proceed) or to an end state.
webflow_endstate_title=Spring Web Flow - End State
webflow_endstate_message=You have now reached the end of this flow.

#security
security_login_title=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A
security_login_message=\u0E02\u0E2D\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C \u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07 \u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19 \u0E23\u0E38\u0E48\u0E19\u0E17\u0E35\u0E48 16 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E2F \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A \u0E42\u0E14\u0E22\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E21\u0E19\u0E39\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22\u0E21\u0E37\u0E2D
security_login_message_row1=\u0E02\u0E2D\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C \u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07 \u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
security_login_message_row2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E2F \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
security_login_form_name=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
security_login_form_name_message=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
security_login_form_password=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security_login_form_password_message=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
security_login_unsuccessful=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16 log in \u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01 :
security_logout=Logout

menu_item_class_new_label=
menu_item_class_list_label=
menu_item_profile_new_label=
menu_item_profile_list_label=
menu_item_role_new_label=
menu_item_role_list_label=
menu_item_userlogin_importfile_label=
label_com_cma_mediaupload=
menu_item_userlogin_sendmail_label=
menu_item_std_profile_sendmail_label=
label_id=

menu_item_std_profile_show_label=

###### Menu
import_file_label=Import \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E19\u0E31\u0E01\u0E40\u0E23\u0E35\u0E22\u0E19
export_file_label=Export \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E19\u0E31\u0E01\u0E40\u0E23\u0E35\u0E22\u0E19
extend_export_file_label=Export \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E19\u0E31\u0E01\u0E40\u0E23\u0E35\u0E22\u0E192
report_file_label=Export \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E2A\u0E23\u0E38\u0E1B
menu_edit_profile=\u0E01\u0E23\u0E2D\u0E01/\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
menu_print=\u0E1E\u0E34\u0E21\u0E1E\u0E4C
menu_changepassword=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
menu_uploadFile=\u0E41\u0E19\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23
menu_create_userlogin=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
menu_list_all_userlogin=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
menu_std_profile_list=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E19\u0E31\u0E01\u0E40\u0E23\u0E35\u0E22\u0E19
menu_batch_create=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E38\u0E48\u0E19 \u0E27\u0E15\u0E17
menu_batch_list=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E38\u0E48\u0E19 \u0E27\u0E15\u0E17
menu_item_std_newpwd_label=
menu_category_std_logout_label=
menu_menu=\u0E40\u0E21\u0E19\u0E39
menu_batch=\u0E23\u0E38\u0E48\u0E19 \u0E27\u0E15\u0E17.
menu_userlogin=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
menu_item_std_logout_label=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
menu_profile_std_profile=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E19\u0E31\u0E01\u0E40\u0E23\u0E35\u0E22\u0E19
menu_logout=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A

menu_student_init=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E13 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E09\u0E1A\u0E31\u0E1A\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
menu_student_revised=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E13 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E09\u0E1A\u0E31\u0E1A\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07
menu_student_uptodate=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E13 \u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
menu_student_export=EXPORT/IMPORT

###### Attachfile
label_com_cma_attachfile_create_title=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 (\u0E41\u0E15\u0E48\u0E25\u0E30 file \u0E02\u0E19\u0E32\u0E14\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 1 MB)
input_attach_button=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
label_com_cma_attachfile_create_attachcomplete=\u0E41\u0E19\u0E1A\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27
label_com_cma_attachfile_create_attachcomplete2=\u0E04\u0E25\u0E34\u0E01
label_com_cma_attachfile_create_attachcomplete3=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

###### Mediaupload
label_com_cma_mediaupload_submit=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19

###### Std_profile
label_com_cma_student_table_column1=\u0E04\u0E33\u0E19\u0E33\u0E2B\u0E19\u0E49\u0E32
label_com_cma_student_table_column2=\u0E0A\u0E37\u0E48\u0E2D
label_com_cma_student_table_column3=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
label_com_cma_student_table_column4=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
label_com_cma_student_table_column5=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19
label_com_cma_student_table_column6=Email \u0E2B\u0E25\u0E31\u0E01
label_com_cma_student_table_column7=Email \u0E23\u0E2D\u0E07

label_com_cma_std_profile_workprofile=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19

label_com_cma_std_profile_print_header1=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
label_com_cma_std_profile_print_header2=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19
label_com_cma_std_profile_print_header3=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E49\u0E32\u0E19
label_com_cma_std_profile_print_header4=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E23\u0E2D\u0E1A\u0E04\u0E23\u0E31\u0E27
label_com_cma_std_profile_print_header5=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E1A\u0E38\u0E15\u0E23/\u0E18\u0E34\u0E14\u0E32
label_com_cma_std_profile_print_header6=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E1D\u0E36\u0E01\u0E2D\u0E1A\u0E23\u0E21
label_com_cma_std_profile_print_header7=\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E15\u0E23\u0E35
label_com_cma_std_profile_print_header8=\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E42\u0E17
label_com_cma_std_profile_print_header9=\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E40\u0E2D\u0E01
label_com_cma_std_profile_print_header10=\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1D\u0E36\u0E01\u0E2D\u0E1A\u0E23\u0E21
label_com_cma_std_profile_print_header11=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E25\u0E02\u0E32/\u0E1C\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E2A\u0E32\u0E19\u0E07\u0E32\u0E19
label_com_cma_std_profile_print_header12=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
label_com_cma_std_profile_print_header13=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
label_com_cma_std_profile_print_header14=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E28\u0E36\u0E01\u0E29\u0E32
label_com_cma_std_profile_print_header15=\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E21\u0E32\u0E04\u0E21\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
label_com_cma_std_profile_print_unselect=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01
label_com_cma_std_profile_print_column1=\u0E0A\u0E37\u0E48\u0E2D
label_com_cma_std_profile_print_column2=\u0E19\u0E32\u0E21\u0E2A\u0E01\u0E38\u0E25
label_com_cma_std_profile_print_column3=\u0E2D\u0E32\u0E0A\u0E35\u0E1E
label_com_cma_std_profile_print_column4=\u0E27\u0E31\u0E19\u0E40\u0E01\u0E34\u0E14
label_com_cma_std_profile_print_column5=\u0E40\u0E0A\u0E37\u0E49\u0E2D\u0E0A\u0E32\u0E15\u0E34
label_com_cma_std_profile_print_column6=\u0E2A\u0E31\u0E0D\u0E0A\u0E32\u0E15\u0E34
label_com_cma_std_profile_print_column7=\u0E28\u0E32\u0E2A\u0E19\u0E32
label_com_cma_std_profile_print_educationLevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32
label_com_cma_std_profile_print_education1=\u0E2A\u0E32\u0E02\u0E32\u0E27\u0E34\u0E0A\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32
label_com_cma_std_profile_print_education2=\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32
label_com_cma_std_profile_print_education3=\u0E1B\u0E35\u0E17\u0E35\u0E48\u0E08\u0E1A\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32(\u0E1E.\u0E28.)
label_com_cma_std_profile_print_training1=\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23
label_com_cma_std_profile_print_training2=\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19
label_com_cma_std_profile_print_training3=\u0E23\u0E38\u0E48\u0E19
label_com_cma_std_profile_print_training4=\u0E1B\u0E35\u0E17\u0E35\u0E48\u0E08\u0E1A\u0E01\u0E32\u0E23\u0E1D\u0E36\u0E01\u0E2D\u0E1A\u0E23\u0E21
label_com_cma_std_profile_print_unsubmit=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E14\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
label_com_cma_std_profile_print_submit1=\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E41\u0E25\u0E30\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E21\u0E32\u0E04\u0E21\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
label_com_cma_std_profile_print_submit2=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01 \u0E44\u0E21\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E23\u0E49\u0E2D\u0E22\u0E25\u0E30 80 \u0E15\u0E32\u0E21\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32 \u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E22\u0E34\u0E19\u0E14\u0E35\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E40\u0E2A\u0E23\u0E34\u0E21\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E2F \u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E2B\u0E32\u0E01\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E44\u0E21\u0E48\u0E04\u0E23\u0E1A\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E2F \u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E2F \u0E15\u0E31\u0E14\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E19\u0E35\u0E22\u0E1A\u0E31\u0E15\u0E23\u0E1C\u0E39\u0E49\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E2F
label_com_cma_std_profile_print_submit3=\u0E21\u0E34\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E2D\u0E1A\u0E23\u0E21\u0E43\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E14\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
label_com_cma_std_profile_print_submit4=\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E2F \u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E02\u0E49\u0E32\u0E07\u0E15\u0E49\u0E19
label_com_cma_std_profile_print_submit5=\u0E02\u0E2D\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E21\u0E32\u0E04\u0E21\u0E19\u0E31\u0E01\u0E28\u0E35\u0E01\u0E29\u0E32\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19 (\u0E2A\u0E27\u0E15\u0E17.)
label_com_cma_std_profile_print_submit6=\u0E02\u0E2D\u0E22\u0E34\u0E19\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E21\u0E32\u0E04\u0E21\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
label_com_cma_std_profile_update_button1=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E1A\u0E38\u0E15\u0E23/\u0E18\u0E34\u0E14\u0E32
label_com_cma_std_profile_update_button2=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E15\u0E23\u0E35
label_com_cma_std_profile_update_button3=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E42\u0E17
label_com_cma_std_profile_update_button4=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E01\u0E32\u0E23\u0E28\u0E36\u0E01\u0E29\u0E32\u0E1B\u0E23\u0E34\u0E0D\u0E0D\u0E32\u0E40\u0E2D\u0E01
label_com_cma_std_profile_update_button5=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E2B\u0E25\u0E31\u0E01\u0E2A\u0E39\u0E15\u0E23\u0E1D\u0E36\u0E01\u0E2D\u0E1A\u0E23\u0E21
label_com_cma_std_profile_update_compare=\u0E2A\u0E21\u0E23\u0E2A
label_com_cma_std_profile_update_compare2=\u0E19\u0E31\u0E01\u0E01\u0E2D\u0E25\u0E4C\u0E1F
label_com_cma_std_profile_update_header1=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E17\u0E32\u0E19\u0E2D\u0E32\u0E2B\u0E32\u0E23
label_com_cma_std_profile_update_header2=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19
label_com_cma_std_profile_update_header3=\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E28\u0E36\u0E01\u0E29\u0E32
label_com_cma_std_profile_update_header4=\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E2A\u0E21\u0E32\u0E04\u0E21\u0E19\u0E31\u0E01\u0E28\u0E36\u0E01\u0E29\u0E32\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E27\u0E34\u0E17\u0E22\u0E32\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E17\u0E38\u0E19
label_com_cma_student_permission=\u0E17\u0E48\u0E32\u0E19\u0E22\u0E34\u0E19\u0E14\u0E35\u0E43\u0E2B\u0E49\u0E15\u0E35\u0E1E\u0E34\u0E21\u0E1E\u0E4C \u0E0A\u0E37\u0E48\u0E2D/\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 \u0E2A\u0E48\u0E27\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E38\u0E04\u0E04\u0E25 \u0E43\u0E19\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E23\u0E27\u0E21\u0E17\u0E33\u0E40\u0E19\u0E35\u0E22\u0E1A\u0E23\u0E38\u0E48\u0E19(\u0E16\u0E49\u0E32\u0E21\u0E35)\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 ?
label_com_cma_student_permission.0=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
label_com_cma_student_permission.1=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
label_com_cma_student_permission.2=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E0A\u0E37\u0E48\u0E2D \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E30\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
label_com_cma_student_permission.3=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E0A\u0E37\u0E48\u0E2D \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E30 ID Line
label_com_cma_student_permission.4=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E0A\u0E37\u0E48\u0E2D \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 \u0E41\u0E25\u0E30 e-mail
label_com_cma_student_permission.5=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E0A\u0E37\u0E48\u0E2D \u0E17\u0E35\u0E48\u0E2D\u0E22 \u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C \u0E41\u0E25\u0E30 ID Line

###### Userlogin
label_com_cma_userlogin_changedpwd_text1=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
label_com_cma_userlogin_changedpwd_text2=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48

###### Footer
label_com_cma_footer1=\u0E2B\u0E32\u0E01\u0E17\u0E48\u0E32\u0E19\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E2A\u0E07\u0E2A\u0E31\u0E22\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23
label_com_cma_footer2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E1B\u0E34\u0E22\u0E32\u0E20\u0E32 \u0E27\u0E31\u0E12\u0E42\u0E19 \u0E42\u0E17\u0E23. 0-2596-9508 \u0E42\u0E17\u0E23\u0E2A\u0E32\u0E23 0-2596-9501 E-mail: piyapa@set.or.th

remark.file.version.init=
remark.file.version.revised=(\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E13 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E09\u0E1A\u0E31\u0E1A\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07)
remark.file.version.uptodate=(\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E13 \u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14)























